<?php

return [
    'start' => 'Добрый день! Чем я могу вам помочь?',

    'ban_bot' => '⛔️ Пользователь заблокировал бота!',
    'ban_user' => '⛔️ Вы были заблокированы по решению администрации бота!',
    'ban_status_message' => '🚫 ПОЛЬЗОВАТЕЛЬ ЗАБЛОКИРОВАН 🚫',
    'unban_status_message' => '🔓 ПОЛЬЗОВАТЕЛЬ РАЗБЛОКИРОВАН',
    'topic_commands_help' => 'Доступные команды: :commands',

    'but_ban_user_true' => '🚫 Заблокировать',
    'but_ban_user_false' => '🔓 Разблокировать',

    'but_close_topic' => '🚪 Закрыть обращение',
    'message_close_topic' => 'Ваше обращение закрыто!',

];
